
/* Class = "NSButtonCell"; title = "Button"; ObjectID = "MK7-J7-sRx"; */
"MK7-J7-sRx.title" = "Button";

/* Class = "NSButtonCell"; title = "Copy link"; ObjectID = "QdP-3Z-35u"; */
"QdP-3Z-35u.title" = "Copia l'enllaç";

/* Class = "NSTextFieldCell"; title = "Invite other people by sending them this link, even if they’re not on Skype."; ObjectID = "XLT-SW-dj8"; */
"XLT-SW-dj8.title" = "Envieu aquest enllaç a altres persones per convidar-les (encara que no siguin a Skype).";
